Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2989.html.tmx
Source language: sme
Languages: nob

source: PRD : 4,5 miljon ruvnno dearvvašvuođa- ja sosiála suorggi prošeavttaide ja kulturmuitosuorggi prošeavttaide
nob: PRM : 4,5 millioner til prosjekter innenfor helse- og sosial , og kulturminnevern .

source: Sámedikki doarjjastivra juolludii čoahkkimis Evenáššis 31.03.- 02.04.09 gitta 4,5 miljon ruvnno dearvvašvuođa- ja sosiála suorggi prošeavttaide ja kulturmuitosuorggi prošeavttaide
nob: På møtet i Sametingets tilskuddstyret i Evenes 31.03.- 02.04.09 har Sametingets tilskuddstyre tildelt opptil 4,5 millioner til prosjekter innenfor helse- og sosial , og kulturminnevern .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 22.04.2009
nob: Sist endret 22.04.2009

source: Sámediggi lea juolludan 2 630 000 ru 15 sierralágan dearvvašvuođa- ja sosiálaprošeavttaide .
nob: Sametinget har tildelt kr 2 630 000 til 15 ulike prosjekter innen helse og sosiale tiltak .

source: Sihke mátta- , julev- ja davvisámi guovlluin leat ožžon doarjaga dearvvašvuođa- ja sosiála ­prošeavttaide .
nob: Helse og sosialprosjekter fra både sør , lule- og nordsamiske områder har mottatt støtte .

source: Daid gaskkas lea Árran julevsáme guovdasj ožžon badjel 300 000 ru álggahit dearvvašvuođadeaivvadeami sámi boarrásiidda julevsámi guovllus , ja Várdobáiki lea ožžon doarjaga gelbbolašvuođa bajidandoaibmabijuide dearvvašvuođa- ja sosiálafága bargiide guovllus .
nob: Deriblant har Árran lulesamiske senter mottatt i overkant av kr 300 000 for å igangsette helsetreff for samiske eldre i lulesamisk område , og Várdobaiki samiske senter har mottatt støtte til kompetansehevingstiltak for helse og sosialfaglig personell i området .

source: Dasto lea gárrenávdnasiid boastutgeavaheddjiid beroštupmiorganisašuvdna Porsáŋggus ožžon doarjaga ovdaprošektii man oktavuođas geavaheaddjit , veahkkeapparáhta ja fágaolbmot ovttas barget doaibmabijuid hárrái maid bokte veahkehit gárrenávdnasiid boastutgeavaheddjiid eret gárrenávnnasgeavaheamis .
nob: Videre har rusmisbrukernes interesseorganisasjon i Porsanger mottatt støtte til et forprosjekt hvor brukere , hjelpeapparat og fagfolk samarbeider om tiltak som kan hjelpe rusmisbrukere ut av rusmisbruket .

source: Doarjjastivrra jođiheaddji Ann Mari Thomassen deattuha ahte prošeaktaruđat maid Sámediggi juohká dearvvašvuođa- ja sosiála oktavuođas lea deaŧalaš oassi dearvvašvuođa- ja sosiálabálvalusaid buorebut láhčimis sámi geavaheddjiide .
nob: Tilskuddsstyrets leder Ann Mari Thomassen understreker at prosjektmidlene som Sametinget tildeler innen helse og sosial er et viktig bidrag for å få en bedre tilrettelagt helse og sosialtjeneste for samiske brukere .

source: - Danne leat mii hui duhtavaččat go sáhttit addit doarjaga nu ollu buriide prošeavttaide .
nob: - Vi er derfor svært fornøyd med å kunne yte tilskudd til så mange gode prosjekter .

source: Mii diehtit earret eará ahte sámi pasieanttat máttasámi guovlluin vásihit dan ahte sin sámi duogáš ii vuhtii váldojuvvo oktavuođas dearvvašvuođa- ja sosiáladoaimma ­hagain .
nob: Vi vet blant annet at i samiske pasienter i sørsamiske områder ikke opplever at deres samiske bakgrunn blir ivaretatt i kontakt med helse og sosialvesenet .

source: Danne illudahttá go sáhttit addit doarjaga bissovaš resursaguovddáža plánemii dearvvašvuođa- ja sosiálaáššiid várás máttasámi guovllus " dadjá Thomassen .
nob: Det er derfor gledelig å kunne yte støtte til at planlegging av et permanent ressursenter i helse og sosialspørsmål i sørsamisk område . sier Thomassen .

source: Sámediggi lea juohkán vuollel 2 miljon ru 22 doaibmabidjui sámi kulturmuitosuodjaleami oktavuođas .
nob: Sametinget har også tildelt i underkant av 2 millioner til 22 tiltak innenfor samisk kulturminnevern .

source: Dáid ruđaid váldomihttomearrin lea váikkuhit sámi kulturmuittuid ja - birrasiid gáhttema , suodjaleami ja oainnusin dahkama .
nob: Hovedmålet med midlene er at de skal bidra til vern , bevaring og synliggjøring av samiske kulturminner og - miljøer .

source: Doarjagiid juohkimis leat deattuhuvvon prošeavttat mat gusket automáhtalaččat ráfáidahttojuvvon sámi kulturmuittuid ja kulturbirrasa registeremii , ja prošeavttaide mat gusket áitojuvvon sámi kulturmuittuid sihkkarastimii ja ođasteapmái .
nob: I tildeling av tilskudd er det lagt vekt på prosjekter som omfatter registrering av automatisk fredete samiske kulturminner og kulturmiljø , samt prosjekter som omfatter sikring og restaurering av utsatte og truede samiske kulturminner .

source: Sámediggi lea juolludan doarjaga prošeavttaide miehtá Sámi Deanu rájes davveoarjin gitta Hedmárkku rádjai máddin .
nob: Sametinget har innvilget støtte til prosjekter innenfor hele Sápmi , fra Tana i nordøst til Hedmark i sør .

source: Doarjjastivrra jođiheaddji Ann Mari Thomassen lea hui duhtavaš daiguin prošeavttaiguin mat leat ožžon doarjaga , sihke prošeavttaid fágalaš sisdoalu ja geografalaš viidodaga dáfus .
nob: Leder av tilskuddsstyret , Ann Mari Thomassen , er svært fornøyd med de prosjektene som har fått tilskudd , både faglig innhold og geografisk spredning av prosjektene .

source: - Sámi kulturmuittut leat sámi historjjá deaŧalaš duođaštanávdnasat ja sámi kulturmuittuid registrerema , ođasteami ja sihkkarastima bokte váikkuhit mii seammás dan ahte sámi kultuvra ja identitehta oainnusin dahkkojuvvo , nannejuvvo ja viidáset ovddiduvvo " , dadjá Thomassen .
nob: - Samiske kulturminner er viktig dokumentasjonsmateriale for samisk historie , og gjennom registrering , restaurering og sikring av samiske kulturminner bidrar vi samtidig til at samisk kultur og identitet synliggjøres , styrkes og videreutvikle s , sier Thomassen .

source: Son čujuha viidáseappot ahte illudahttá hui sakka dat go maiddái prošeavttaide guhkkelis máddelis nugo Hedmárkkus lea addojuvvon doarjja , go doarjja lea addojuvvon sámi kulturmuittuid registreremii Forollhogna álbmotmeahcis , mii guoskkaha guhtta gieldda Hedmárkkus ja Mátta-Trøndelagas.- Dán lágan prošeavttat sáhttet nannet kultuvrralaš dihtomielalašvuođa mii dáhpáhuvvá Sámis mádde ­leamos osiin " , dadjá Thomassen .
nob: Hun påpeker videre at det er svært gledelig at det også er gitt tilskudd til prosjekter så langt sør som i Hedmark , nærmere bestemt er det gitt tilskudd til samiske kulturminneregistreringer i Forollhogna Nasjonalpark , som berører seks kommuner i Hedmark og Sør-Trøndelag.- Slike prosjekter vil kunne styrke den kulturelle bevisstgjøringen som skjer i de sørlige deler av Sápmi , sier Thomassen .

source: Dasto lea addojuvvon doarjja maiddái fierbmeáitti ja dimpparviesu ođasteapmái Deanu gielddas , ja náveha ođasteapmái Gáivuona suohkanis .
nob: Videre er det også gitt støtte til restaurering av garnaust og tømmerhus i Tana kommune , samt restaurering av fjøs i Kåfjord kommune .
